[ null, {
  "adoptions" : 0,
  "ageMonths" : 48,
  "desc" : "wolf moon ethical ennui mlkshk polaroid freegan chia stumptown raw denim bespoke blog iPhone semiotics roof party whatever hashtag cray Brooklyn XOXO quinoa PBR&B crucifix ugh retro Etsy vinyl authentic vegan YOLO 90's biodiesel VHS kale chips slow-carb leggings sartorial lo-fi before they sold out tattooed gastropub Blue Bottle cred art party letterpress pickled flannel yr hella Helvetica post-ironic shabby chic try-hard umami Marfa",
  "features" : "heavy breathing",
  "name" : "Mruczek"
}, {
  "adoptions" : 0,
  "ageMonths" : 24,
  "desc" : "viral normcore Pinterest Truffaut Godard Kickstarter Pitchfork Wes Anderson cornhole meggings +1 trust fund readymade Intelligentsia pop-up fixie gluten-free distillery paleo actually lomo fanny pack Carles wayfarers cliche 8-bit High Life fashion axe Austin food truck sustainable tote bag church-key you probably haven't heard of them Banksy messenger bag next level plaid tousled bitters drinking vinegar bicycle rights PBR Shoreditch Williamsburg pork belly mustache single-origin coffee Vice locavore pug gentrify sriracha mixtape Thundercats put a bird on it kitsch jean shorts beard kogi small batch occupy asymmetrical fap Odd Future twee dreamcatcher Cosby sweater irony chambray tofu keffiyeh skateboard Tumblr",
  "features" : "fat and fabulous",
  "name" : "Bunia"
}, {
  "adoptions" : 0,
  "ageMonths" : 5,
  "desc" : "drinking vinegar chia Helvetica Pinterest selvage Banksy synth dreamcatcher bitters pork belly gentrify Vice Odd Future before they sold out deep v master cleanse sriracha cray pop-up tousled fap freegan farm-to-table street art cardigan post-ironic readymade Brooklyn brunch letterpress Tonx fixie paleo crucifix cornhole",
  "features" : "mały",
  "name" : "Dzieciątko"
}, {
  "adoptions" : 0,
  "ageMonths" : 120,
  "desc" : "Litwo! Ojczyzno moja! Ty jesteś jak zdrowie. Ile cię stracił. Dziś piękność twą w pogody lilia jeziór skroń białą twarz, usta kraśne jak gwiazdy, widać z Podkomorzym przy jego wiernym ludem! Jak mnie dziecko przestraszone we zbożach i opisuję, bo tak nas powrócisz cudem Gdy się wtłoczyć a bij jak w Tabor w porządnym domu, pragnął go myślano do ",
  "features" : "stary, mądry",
  "name" : "Mietek"
} ]
